"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5839, \"word_counts\": \"{\\\"the\\\": 2815, \\\"middle\\\": 3, \\\"stories\\\": 65, \\\"wild\\\": 22, \\\"animus\\\": 1, \\\"dead\\\": 55, \\\"aim\\\": 2, \\\"all\\\": 55, \\\"he\\\": 6, \\\"ever\\\": 10, \\\"wanted\\\": 8, \\\"a\\\": 1357, \\\"novel\\\": 446, \\\"kalahari\\\": 1, \\\"typing\\\": 1, \\\"school\\\": 13, \\\"for\\\": 219, \\\"men\\\": 36, \\\"no\\\": 97, \\\"1\\\": 92, \\\"ladies'\\\": 3, \\\"detective\\\": 16, \\\"agency\\\": 2, \\\"powder\\\": 2, \\\"and\\\": 612, \\\"patch\\\": 1, \\\"animal\\\": 9, \\\"farm\\\": 6, \\\"nowhere\\\": 5, \\\"to\\\": 368, \\\"run\\\": 13, \\\"snow\\\": 8, \\\"garden\\\": 12, \\\"lovely\\\": 3, \\\"bones\\\": 11, \\\"chosen\\\": 3, \\\"prey\\\": 10, \\\"second\\\": 28, \\\"time\\\": 68, \\\"around\\\": 12, \\\"morning\\\": 4, \\\"after\\\": 19, \\\"moveon's\\\": 2, \\\"50\\\": 6, \\\"ways\\\": 9, \\\"love\\\": 149, \\\"your\\\": 93, \\\"country\\\": 17, \\\"how\\\": 89, \\\"find\\\": 5, \\\"political\\\": 10, \\\"voice\\\": 4, \\\"become\\\": 3, \\\"catalyst\\\": 3, \\\"change\\\": 11, \\\"fountain\\\": 1, \\\"filled\\\": 3, \\\"with\\\": 91, \\\"blood\\\": 33, \\\"rev\\\": 1, \\\"clare\\\": 2, \\\"ferguson\\\": 3, \\\"mystery\\\": 218, \\\"out\\\": 33, \\\"of\\\": 1345, \\\"deep\\\": 14, \\\"i\\\": 90, \\\"cry\\\": 5, \\\"fergusson\\\": 1, \\\"russ\\\": 2, \\\"van\\\": 6, \\\"alstyne\\\": 1, \\\"two\\\": 33, \\\"princesses\\\": 3, \\\"bamarre\\\": 1, \\\"ella\\\": 5, \\\"enchanted\\\": 5, \\\"rack\\\": 2, \\\"passing\\\": 2, \\\"thin\\\": 5, \\\"losing\\\": 5, \\\"half\\\": 4, \\\"my\\\": 104, \\\"weight\\\": 10, \\\"finding\\\": 15, \\\"self\\\": 12, \\\"true\\\": 51, \\\"outstanding\\\": 1, \\\"adventures\\\": 26, \\\"hunt\\\": 11, \\\"sisters\\\": 17, \\\"zone\\\": 3, \\\"penwyth\\\": 1, \\\"curse\\\": 4, \\\"fractal\\\": 1, \\\"murders\\\": 7, \\\"pepper\\\": 1, \\\"keane\\\": 2, \\\"mysteries\\\": 99, \\\"cloud\\\": 5, \\\"atlas\\\": 3, \\\"temporary\\\": 2, \\\"new\\\": 60, \\\"wife\\\": 22, \\\"divining\\\": 2, \\\"women\\\": 36, \\\"ay\\\": 8, \\\"spoken\\\": 3, \\\"word\\\": 11, \\\"gibbons\\\": 1, \\\"shadowmancer\\\": 2, \\\"last\\\": 52, \\\"juror\\\": 4, \\\"obliviously\\\": 1, \\\"on\\\": 141, \\\"sails\\\": 1, \\\"bush\\\": 21, \\\"administration\\\": 3, \\\"in\\\": 351, \\\"rhyme\\\": 4, \\\"lost\\\": 33, \\\"good\\\": 41, \\\"book\\\": 218, \\\"thursday\\\": 5, \\\"next\\\": 24, \\\"novels\\\": 23, \\\"penguin\\\": 16, \\\"books\\\": 35, \\\"night\\\": 51, \\\"crew\\\": 1, \\\"mason\\\": 2, \\\"amp\\\": 94, \\\"dixon\\\": 1, \\\"ringer\\\": 1, \\\"dry\\\": 3, \\\"memoir\\\": 28, \\\"baby\\\": 36, \\\"b\\\": 4, \\\"magic\\\": 29, \\\"pudding\\\": 1, \\\"being\\\": 10, \\\"bunyip\\\": 1, \\\"bluegum\\\": 1, \\\"his\\\": 45, \\\"friends\\\": 7, \\\"bill\\\": 4, \\\"barnacle\\\": 1, \\\"sam\\\": 2, \\\"sawnoff\\\": 1, \\\"york\\\": 17, \\\"review\\\": 2, \\\"children's\\\": 4, \\\"collection\\\": 15, \\\"sewing\\\": 2, \\\"circles\\\": 4, \\\"herat\\\": 1, \\\"personal\\\": 9, \\\"voyage\\\": 5, \\\"through\\\": 23, \\\"afghanistan\\\": 2, \\\"company\\\": 6, \\\"cats\\\": 12, \\\"20\\\": 4, \\\"contemporary\\\": 5, \\\"family\\\": 43, \\\"vanished\\\": 2, \\\"man\\\": 63, \\\"lincoln\\\": 6, \\\"paperback\\\": 59, \\\"age\\\": 16, \\\"innocence\\\": 7, \\\"tracks\\\": 3, \\\"ri\\\": 1, \\\"dolores\\\": 1, \\\"claiborne\\\": 1, \\\"begins\\\": 4, \\\"great\\\": 39, \\\"part\\\": 5, \\\"wheel\\\": 2, \\\"2\\\": 75, \\\"dada\\\": 1, \\\"surrealism\\\": 1, \\\"very\\\": 4, \\\"short\\\": 19, \\\"introduction\\\": 2, \\\"introductions\\\": 2, \\\"eats\\\": 5, \\\"shoots\\\": 3, \\\"leaves\\\": 3, \\\"zero\\\": 7, \\\"tolerance\\\": 2, \\\"approach\\\": 4, \\\"punctuation\\\": 2, \\\"portable\\\": 2, \\\"door\\\": 5, \\\"flashback\\\": 2, \\\"kushiel's\\\": 2, \\\"avatar\\\": 1, \\\"legacy\\\": 15, \\\"firm\\\": 2, \\\"random\\\": 3, \\\"house\\\": 47, \\\"large\\\": 6, \\\"print\\\": 7, \\\"three\\\": 30, \\\"fates\\\": 1, \\\"highland\\\": 5, \\\"four\\\": 18, \\\"generations\\\": 1, \\\"are\\\": 41, \\\"rooted\\\": 1, \\\"scotland\\\": 1, \\\"people\\\": 22, \\\"owl\\\": 2, \\\"first\\\": 46, \\\"north\\\": 4, \\\"americans\\\": 6, \\\"wind\\\": 17, \\\"walker\\\": 7, \\\"kansas\\\": 1, \\\"brides\\\": 6, \\\"tea\\\": 1, \\\"rose\\\": 25, \\\"burning\\\": 6, \\\"obsession\\\": 7, \\\"blaze\\\": 29, \\\"woman\\\": 34, \\\"cascades\\\": 1, \\\"concealed\\\": 2, \\\"intrigue\\\": 44, \\\"limit\\\": 1, \\\"intimate\\\": 40, \\\"moments\\\": 38, \\\"one\\\": 75, \\\"eye\\\": 14, \\\"open\\\": 6, \\\"dark\\\": 48, \\\"secrets\\\": 30, \\\"generation\\\": 13, \\\"edge\\\": 11, \\\"twilight\\\": 5, \\\"chronicles\\\": 28, \\\"riddick\\\": 1, \\\"helsing\\\": 3, \\\"forgotten\\\": 14, \\\"treasure\\\": 11, \\\"mormon\\\": 1, \\\"sleuth\\\": 1, \\\"vol\\\": 27, \\\"4\\\": 21, \\\"without\\\": 15, \\\"remorse\\\": 1, \\\"dress\\\": 28, \\\"corduroy\\\": 2, \\\"denim\\\": 3, \\\"ransom\\\": 7, \\\"steel\\\": 2, \\\"danielle\\\": 2, \\\"jazz\\\": 1, \\\"curious\\\": 7, \\\"incident\\\": 3, \\\"dog\\\": 22, \\\"vintage\\\": 28, \\\"contemporaries\\\": 3, \\\"public\\\": 4, \\\"spirituality\\\": 3, \\\"workbook\\\": 3, \\\"shadow\\\": 27, \\\"plan\\\": 9, \\\"attack\\\": 7, \\\"buying\\\": 4, \\\"president\\\": 4, \\\"2004\\\": 16, \\\"who's\\\": 4, \\\"really\\\": 4, \\\"bankrolling\\\": 1, \\\"democratic\\\": 1, \\\"challengers\\\": 1, \\\"what\\\": 40, \\\"they\\\": 11, \\\"expect\\\": 2, \\\"return\\\": 12, \\\"cutwork\\\": 1, \\\"i'm\\\": 10, \\\"ok\\\": 3, \\\"you're\\\": 6, \\\"guardian\\\": 6, \\\"panorama\\\": 1, \\\"desde\\\": 1, \\\"el\\\": 23, \\\"puente\\\": 1, \\\"urban\\\": 2, \\\"etiquette\\\": 2, \\\"marvelous\\\": 1, \\\"manners\\\": 2, \\\"modern\\\": 27, \\\"metropolis\\\": 1, \\\"starting\\\": 3, \\\"from\\\": 121, \\\"square\\\": 9, \\\"red\\\": 51, \\\"ink\\\": 23, \\\"pnin\\\": 1, \\\"q\\\": 2, \\\"let\\\": 12, \\\"me\\\": 59, \\\"go\\\": 14, \\\"nueve\\\": 1, \\\"cuentos\\\": 1, \\\"strange\\\": 6, \\\"but\\\": 4, \\\"heart\\\": 53, \\\"nile\\\": 1, \\\"lady\\\": 25, \\\"florence\\\": 1, \\\"baker\\\": 1, \\\"exploration\\\": 1, \\\"central\\\": 3, \\\"africa\\\": 3, \\\"csi\\\": 1, \\\"miami\\\": 2, \\\"heat\\\": 10, \\\"wave\\\": 5, \\\"tempting\\\": 3, \\\"heiress\\\": 6, \\\"mimosa\\\": 1, \\\"grove\\\": 2, \\\"mira\\\": 43, \\\"marriage\\\": 26, \\\"test\\\": 3, \\\"dragon\\\": 13, \\\"lord's\\\": 2, \\\"daughters\\\": 4, \\\"getting\\\": 8, \\\"you\\\": 105, \\\"want\\\": 7, \\\"perfect\\\": 31, \\\"switch\\\": 3, \\\"memories\\\": 4, \\\"remain\\\": 1, \\\"again\\\": 7, \\\"pink\\\": 9, \\\"line\\\": 7, \\\"arms\\\": 7, \\\"silhouette\\\": 111, \\\"single\\\": 34, \\\"title\\\": 25, \\\"living\\\": 16, \\\"borders\\\": 1, \\\"church\\\": 3, \\\"can\\\": 22, \\\"learn\\\": 6, \\\"ethnic\\\": 2, \\\"immigrant\\\": 1, \\\"cultures\\\": 2, \\\"hat\\\": 3, \\\"society\\\": 6, \\\"tm\\\": 1, \\\"fun\\\": 7, \\\"friendship\\\": 12, \\\"fifty\\\": 4, \\\"under\\\": 16, \\\"banner\\\": 2, \\\"heaven\\\": 18, \\\"story\\\": 82, \\\"violent\\\": 1, \\\"faith\\\": 12, \\\"brick\\\": 2, \\\"lane\\\": 3, \\\"art\\\": 17, \\\"mending\\\": 2, \\\"berg\\\": 2, \\\"elizabeth\\\": 10, \\\"weeks\\\": 2, \\\"brother\\\": 4, \\\"grief\\\": 2, \\\"irish\\\": 9, \\\"girls\\\": 28, \\\"about\\\": 46, \\\"town\\\": 9, \\\"an\\\": 115, \\\"anthology\\\": 7, \\\"reckless\\\": 2, \\\"abandon\\\": 1, \\\"death\\\": 70, \\\"vienna\\\": 2, \\\"law\\\": 16, \\\"dude\\\": 1, \\\"where's\\\": 1, \\\"stupid\\\": 6, \\\"white\\\": 32, \\\"other\\\": 46, \\\"sorry\\\": 1, \\\"excuses\\\": 1, \\\"state\\\": 10, \\\"nation\\\": 6, \\\"der\\\": 2, \\\"steppenwolf\\\": 1, \\\"wedding\\\": 27, \\\"knight\\\": 10, \\\"funny\\\": 4, \\\"farsi\\\": 1, \\\"growing\\\": 4, \\\"up\\\": 33, \\\"iranian\\\": 1, \\\"america\\\": 38, \\\"row\\\": 4, \\\"sing\\\": 5, \\\"home\\\": 51, \\\"lake\\\": 7, \\\"thoughts\\\": 3, \\\"emigrant\\\": 1, \\\"natural\\\": 6, \\\"affinities\\\": 1, \\\"queen\\\": 26, \\\"south\\\": 12, \\\"budapest\\\": 1, \\\"shopaholic\\\": 2, \\\"takes\\\": 7, \\\"manhattan\\\": 4, \\\"devil\\\": 13, \\\"wears\\\": 1, \\\"prada\\\": 1, \\\"day\\\": 35, \\\"tomorrow\\\": 3, \\\"rainbow\\\": 2, \\\"six\\\": 7, \\\"godfather\\\": 1, \\\"birthright\\\": 1, \\\"gone\\\": 9, \\\"too\\\": 12, \\\"far\\\": 8, \\\"die\\\": 12, \\\"plain\\\": 5, \\\"sight\\\": 2, \\\"hour\\\": 12, \\\"kill\\\": 7, \\\"flirting\\\": 3, \\\"pete\\\": 3, \\\"horse\\\": 7, \\\"land\\\": 14, \\\"pale\\\": 2, \\\"moon\\\": 38, \\\"rising\\\": 8, \\\"while\\\": 4, \\\"others\\\": 3, \\\"sleep\\\": 4, \\\"injustice\\\": 1, \\\"j\\\": 8, \\\"p\\\": 5, \\\"beaumont\\\": 1, \\\"sam's\\\": 2, \\\"letters\\\": 9, \\\"jennifer\\\": 7, \\\"goodbye\\\": 6, \\\"paranoia\\\": 1, \\\"account\\\": 5, \\\"frey\\\": 1, \\\"stephen\\\": 4, \\\"blinded\\\": 1, \\\"mr\\\": 11, \\\"paradise\\\": 10, \\\"seduced\\\": 2, \\\"by\\\": 60, \\\"moonlight\\\": 2, \\\"hamilton\\\": 4, \\\"laurell\\\": 1, \\\"k\\\": 5, \\\"footprints\\\": 1, \\\"god\\\": 20, \\\"witness\\\": 7, \\\"eve\\\": 7, \\\"dallas\\\": 2, \\\"judgment\\\": 3, \\\"not\\\": 26, \\\"spend\\\": 1, \\\"senior\\\": 2, \\\"year\\\": 17, \\\"princess\\\": 23, \\\"pop\\\": 8, \\\"truth\\\": 24, \\\"or\\\": 17, \\\"dare\\\": 6, \\\"minute\\\": 8, \\\"movie\\\": 8, \\\"novelization\\\": 5, \\\"dancer\\\": 3, \\\"outlaw\\\": 2, \\\"mountain\\\": 11, \\\"joanna\\\": 3, \\\"brady\\\": 2, \\\"metamorfosis\\\": 1, \\\"la\\\": 31, \\\"clsicos\\\": 3, \\\"seleccin\\\": 3, \\\"series\\\": 131, \\\"orchids\\\": 3, \\\"olivia\\\": 2, \\\"joules\\\": 1, \\\"overactive\\\": 1, \\\"imagination\\\": 2, \\\"fielding\\\": 3, \\\"helen\\\": 2, \\\"side\\\": 7, \\\"keyes\\\": 2, \\\"marian\\\": 2, \\\"traveler's\\\": 1, \\\"harvest\\\": 6, \\\"probable\\\": 1, \\\"future\\\": 11, \\\"ballantine\\\": 10, \\\"reader's\\\": 18, \\\"circle\\\": 19, \\\"green\\\": 19, \\\"angel\\\": 24, \\\"fears\\\": 1, \\\"unnamed\\\": 1, \\\"shutter\\\": 1, \\\"island\\\": 16, \\\"chasing\\\": 8, \\\"vermeer\\\": 1, \\\"summer\\\": 32, \\\"gasping\\\": 1, \\\"airtime\\\": 1, \\\"years\\\": 14, \\\"trenches\\\": 1, \\\"saturday\\\": 1, \\\"live\\\": 8, \\\"3rd\\\": 4, \\\"degree\\\": 4, \\\"perfumed\\\": 1, \\\"sleeve\\\": 1, \\\"ten\\\": 9, \\\"big\\\": 26, \\\"ones\\\": 2, \\\"stephanie\\\": 4, \\\"plum\\\": 4, \\\"game\\\": 23, \\\"king\\\": 21, \\\"laurie\\\": 1, \\\"r\\\": 9, \\\"wicked\\\": 14, \\\"musical\\\": 2, \\\"tie\\\": 3, \\\"edition\\\": 71, \\\"life\\\": 143, \\\"times\\\": 8, \\\"witch\\\": 7, \\\"west\\\": 10, \\\"bleachy\\\": 1, \\\"haired\\\": 3, \\\"honky\\\": 1, \\\"bitch\\\": 2, \\\"tales\\\": 36, \\\"bad\\\": 27, \\\"neighborhood\\\": 1, \\\"bleeding\\\": 3, \\\"hearts\\\": 8, \\\"jack\\\": 13, \\\"harvey\\\": 2, \\\"changing\\\": 2, \\\"habits\\\": 2, \\\"bright\\\": 6, \\\"eyes\\\": 12, \\\"coulter\\\": 2, \\\"navy\\\": 2, \\\"singing\\\": 3, \\\"bird\\\": 2, \\\"tapestry\\\": 1, \\\"hope\\\": 4, \\\"peterson\\\": 1, \\\"tracie\\\": 1, \\\"lights\\\": 3, \\\"lowell\\\": 2, \\\"mistress\\\": 13, \\\"pearl\\\": 7, \\\"3\\\": 34, \\\"chesapeake\\\": 2, \\\"blue\\\": 18, \\\"cujo\\\": 1, \\\"glow\\\": 1, \\\"bride\\\": 40, \\\"bachelor\\\": 7, \\\"list\\\": 7, \\\"madder\\\": 1, \\\"private\\\": 6, \\\"indiscretions\\\": 1, \\\"pillow\\\": 2, \\\"talk\\\": 11, \\\"harlequin\\\": 191, \\\"temptation\\\": 36, \\\"967\\\": 1, \\\"jester\\\": 1, \\\"lonesome\\\": 1, \\\"tonight\\\": 2, \\\"958\\\": 1, \\\"slightly\\\": 3, \\\"settled\\\": 1, \\\"bet\\\": 5, \\\"winter\\\": 12, \\\"househusband\\\": 1, \\\"just\\\": 13, \\\"look\\\": 16, \\\"therapy\\\": 5, \\\"wishes\\\": 2, \\\"endless\\\": 2, \\\"caller\\\": 1, \\\"isle\\\": 5, \\\"palms\\\": 2, \\\"lowcountry\\\": 6, \\\"tale\\\": 32, \\\"amateur\\\": 2, \\\"sullivan's\\\": 2, \\\"breathing\\\": 1, \\\"rage\\\": 5, \\\"alicia\\\": 1, \\\"en\\\": 10, \\\"pais\\\": 2, \\\"de\\\": 37, \\\"las\\\": 10, \\\"maravillas\\\": 1, \\\"fantasmagoria\\\": 1, \\\"y\\\": 12, \\\"un\\\": 5, \\\"cuento\\\": 1, \\\"enredado\\\": 1, \\\"alice\\\": 7, \\\"wonderland\\\": 3, \\\"phantasmagoria\\\": 1, \\\"tangled\\\": 1, \\\"clasicos\\\": 4, \\\"seleccion\\\": 4, \\\"mysterious\\\": 5, \\\"affair\\\": 10, \\\"at\\\": 72, \\\"styles\\\": 1, \\\"queen's\\\": 2, \\\"fool\\\": 5, \\\"so\\\": 11, \\\"cursed\\\": 2, \\\"clean\\\": 2, \\\"cut\\\": 6, \\\"imitation\\\": 2, \\\"road\\\": 23, \\\"da\\\": 9, \\\"vinci\\\": 7, \\\"came\\\": 5, \\\"korean\\\": 1, \\\"war\\\": 57, \\\"pows\\\": 1, \\\"tell\\\": 13, \\\"their\\\": 22, \\\"hickerdoodle\\\": 1, \\\"meets\\\": 8, \\\"chigger\\\": 1, \\\"grave\\\": 8, \\\"concerns\\\": 1, \\\"call\\\": 13, \\\"own\\\": 11, \\\"bone\\\": 9, \\\"collector\\\": 2, \\\"outcasts\\\": 1, \\\"19\\\": 1, \\\"schuyler\\\": 1, \\\"place\\\": 7, \\\"visions\\\": 4, \\\"sugar\\\": 4, \\\"plums\\\": 1, \\\"holiday\\\": 6, \\\"spiderbreath\\\": 1, \\\"fluke\\\": 1, \\\"know\\\": 26, \\\"why\\\": 26, \\\"winged\\\": 1, \\\"whale\\\": 1, \\\"sings\\\": 1, \\\"make\\\": 14, \\\"best\\\": 45, \\\"salesmen\\\": 1, \\\"isn\\\": 1, \\\"t\\\": 20, \\\"it\\\": 52, \\\"started\\\": 1, \\\"using\\\": 4, \\\"double\\\": 7, \\\"take\\\": 10, \\\"mask\\\": 3, \\\"hunter\\\": 14, \\\"before\\\": 6, \\\"dawn\\\": 5, \\\"justice\\\": 16, \\\"whose\\\": 3, \\\"child\\\": 13, \\\"superromance\\\": 45, \\\"silent\\\": 14, \\\"little\\\": 41, \\\"hills\\\": 6, \\\"nines\\\": 1, \\\"warrior's\\\": 1, \\\"song\\\": 15, \\\"catherine\\\": 2, \\\"medieval\\\": 3, \\\"quartet\\\": 2, \\\"cooking\\\": 5, \\\"harry\\\": 14, \\\"low\\\": 13, \\\"carbohydrate\\\": 2, \\\"coffee\\\": 2, \\\"trader\\\": 1, \\\"kitchen\\\": 6, \\\"boy\\\": 15, \\\"hemingway\\\": 1, \\\"club\\\": 26, \\\"kosovo\\\": 2, \\\"majesty\\\": 1, \\\"reflections\\\": 3, \\\"supreme\\\": 1, \\\"court\\\": 4, \\\"drinking\\\": 1, \\\"elsewhere\\\": 2, \\\"cattleman's\\\": 2, \\\"pride\\\": 7, \\\"romance\\\": 110, \\\"when\\\": 29, \\\"lightning\\\": 1, \\\"strikes\\\": 2, \\\"800\\\": 4, \\\"where\\\": 9, \\\"girls'\\\": 1, \\\"poker\\\": 1, \\\"fat\\\": 8, \\\"lawn\\\": 2, \\\"chairs\\\": 1, \\\"free\\\": 10, \\\"prize\\\": 2, \\\"inside\\\": 14, \\\"marketing\\\": 1, \\\"idea\\\": 2, \\\"morris\\\": 3, \\\"lynn\\\": 1, \\\"ladies\\\": 4, \\\"choice\\\": 18, \\\"hidden\\\": 10, \\\"riches\\\": 2, \\\"paid\\\": 4, \\\"companion\\\": 4, \\\"birth\\\": 11, \\\"venus\\\": 7, \\\"color\\\": 5, \\\"devil's\\\": 9, \\\"code\\\": 18, \\\"turtle\\\": 2, \\\"derby\\\": 1, \\\"southern\\\": 10, \\\"phenomena\\\": 1, \\\"wear\\\": 2, \\\"kilts\\\": 1, \\\"is\\\": 50, \\\"lonely\\\": 14, \\\"oprah's\\\": 3, \\\"well\\\": 7, \\\"plots\\\": 2, \\\"eastern\\\": 2, \\\"standard\\\": 1, \\\"tribe\\\": 1, \\\"language\\\": 5, \\\"passion\\\": 13, \\\"selected\\\": 6, \\\"commentary\\\": 1, \\\"gourmet\\\": 3, \\\"featuring\\\": 5, \\\"flavors\\\": 1, \\\"rome\\\": 4, \\\"misery\\\": 3, \\\"nightmares\\\": 1, \\\"dreamscapes\\\": 1, \\\"historical\\\": 43, \\\"fulk\\\": 1, \\\"reluctant\\\": 5, \\\"genesis\\\": 2, \\\"resident\\\": 1, \\\"evil\\\": 14, \\\"needful\\\": 1, \\\"things\\\": 23, \\\"unauthorized\\\": 2, \\\"guide\\\": 77, \\\"behind\\\": 24, \\\"sherbrooke\\\": 1, \\\"twins\\\": 2, \\\"coal\\\": 2, \\\"human\\\": 8, \\\"history\\\": 38, \\\"case\\\": 10, \\\"easter\\\": 2, \\\"journalist\\\": 3, \\\"investigates\\\": 2, \\\"evidence\\\": 6, \\\"resurrection\\\": 4, \\\"cat\\\": 15, \\\"who\\\": 40, \\\"brought\\\": 1, \\\"down\\\": 17, \\\"blessing\\\": 1, \\\"stone\\\": 18, \\\"celeste\\\": 2, \\\"gemini\\\": 2, \\\"awake\\\": 1, \\\"coming\\\": 6, \\\"beauty\\\": 14, \\\"berkley\\\": 34, \\\"sensation\\\": 34, \\\"distinction\\\": 2, \\\"georgian\\\": 1, \\\"england\\\": 4, \\\"louisa\\\": 4, \\\"missing\\\": 7, \\\"may\\\": 4, \\\"alcott\\\": 2, \\\"was\\\": 11, \\\"bridgerton\\\": 1, \\\"king's\\\": 4, \\\"palace\\\": 3, \\\"sano\\\": 1, \\\"ichiro\\\": 1, \\\"skylark\\\": 1, \\\"london\\\": 16, \\\"blitz\\\": 2, \\\"eyeliner\\\": 1, \\\"gods\\\": 5, \\\"secret\\\": 53, \\\"boyfriend\\\": 3, \\\"young\\\": 13, \\\"adult\\\": 5, \\\"fiction\\\": 20, \\\"remember\\\": 9, \\\"wringer\\\": 1, \\\"walk\\\": 5, \\\"moons\\\": 1, \\\"julie\\\": 1, \\\"wolves\\\": 3, \\\"bridge\\\": 4, \\\"terabithia\\\": 1, \\\"dragons\\\": 14, \\\"deltora\\\": 1, \\\"dragon's\\\": 3, \\\"nest\\\": 2, \\\"geocaching\\\": 1, \\\"hike\\\": 2, \\\"seek\\\": 2, \\\"gps\\\": 1, \\\"better\\\": 16, \\\"than\\\": 21, \\\"talon\\\": 1, \\\"silver\\\": 7, \\\"hawk\\\": 1, \\\"conclave\\\": 2, \\\"shadows\\\": 13, \\\"isabel's\\\": 1, \\\"daughter\\\": 15, \\\"mother's\\\": 3, \\\"body\\\": 17, \\\"name\\\": 7, \\\"animals\\\": 5, \\\"sea\\\": 18, \\\"dancers\\\": 2, \\\"troll\\\": 2, \\\"like\\\": 28, \\\"this\\\": 27, \\\"twelve\\\": 3, \\\"blessed\\\": 3, \\\"mars\\\": 2, \\\"classic\\\": 8, \\\"understanding\\\": 4, \\\"opposite\\\": 2, \\\"sex\\\": 32, \\\"hitts\\\": 1, \\\"mrs\\\": 9, \\\"naked\\\": 8, \\\"wish\\\": 6, \\\"come\\\": 10, \\\"carson\\\": 1, \\\"springs\\\": 4, \\\"dante\\\": 2, \\\"butch\\\": 1, \\\"blues\\\": 8, \\\"robot\\\": 4, \\\"bantam\\\": 1, \\\"spectra\\\": 1, \\\"underprivileged\\\": 1, \\\"american\\\": 71, \\\"poverty\\\": 1, \\\"affects\\\": 1, \\\"us\\\": 14, \\\"othello\\\": 1, \\\"folger\\\": 9, \\\"shakespeare\\\": 12, \\\"library\\\": 25, \\\"government\\\": 1, \\\"late\\\": 5, \\\"season\\\": 13, \\\"question\\\": 4, \\\"inspector\\\": 9, \\\"rebus\\\": 3, \\\"substance\\\": 1, \\\"nightseer\\\": 1, \\\"midnight\\\": 16, \\\"bayou\\\": 1, \\\"beginning\\\": 2, \\\"bobby\\\": 2, \\\"gold\\\": 8, \\\"grits\\\": 1, \\\"raised\\\": 2, \\\"give\\\": 3, \\\"break\\\": 3, \\\"exposed\\\": 2, \\\"hucksters\\\": 1, \\\"cheats\\\": 1, \\\"scam\\\": 1, \\\"artists\\\": 2, \\\"became\\\": 5, \\\"scourge\\\": 1, \\\"liberal\\\": 2, \\\"media\\\": 5, \\\"meat\\\": 2, \\\"cures\\\": 3, \\\"cancer\\\": 3, \\\"match\\\": 8, \\\"poet\\\": 2, \\\"dracula\\\": 2, \\\"information\\\": 2, \\\"propaganda\\\": 1, \\\"speech\\\": 1, \\\"opinion\\\": 1, \\\"control\\\": 2, \\\"since\\\": 4, \\\"9\\\": 18, \\\"11\\\": 8, \\\"hundred\\\": 3, \\\"solitude\\\": 1, \\\"false\\\": 4, \\\"pretenses\\\": 1, \\\"fortune\\\": 5, \\\"telling\\\": 3, \\\"encyclopedia\\\": 4, \\\"divination\\\": 1, \\\"soothsaying\\\": 1, \\\"thomas\\\": 4, \\\"rhymer\\\": 1, \\\"cassandra\\\": 3, \\\"sushi\\\": 3, \\\"beginners\\\": 4, \\\"simply\\\": 1, \\\"sensual\\\": 1, \\\"full\\\": 11, \\\"blast\\\": 2, \\\"janet\\\": 4, \\\"evanovich's\\\": 1, \\\"pursuit\\\": 9, \\\"sinful\\\": 2, \\\"heartbreaker\\\": 2, \\\"undercover\\\": 9, \\\"jane\\\": 11, \\\"austen\\\": 2, \\\"galaxy\\\": 4, \\\"aquarian\\\": 1, \\\"juvenile\\\": 3, \\\"orion\\\": 6, \\\"kare\\\": 4, \\\"kano\\\": 4, \\\"her\\\": 25, \\\"circumstances\\\": 4, \\\"7\\\": 10, \\\"vampire\\\": 22, \\\"cumbres\\\": 1, \\\"borrascosas\\\": 1, \\\"mother\\\": 17, \\\"skull\\\": 1, \\\"diamond\\\": 8, \\\"dangerous\\\": 15, \\\"minion\\\": 1, \\\"huntress\\\": 4, \\\"legend\\\": 18, \\\"desire\\\": 43, \\\"hand\\\": 5, \\\"eating\\\": 5, \\\"easy\\\": 12, \\\"fabulous\\\": 4, \\\"emily\\\": 1, \\\"briggs\\\": 1, \\\"displays\\\": 1, \\\"affection\\\": 2, \\\"confessor\\\": 1, \\\"burglar\\\": 1, \\\"prowl\\\": 1, \\\"block\\\": 3, \\\"lawrence\\\": 1, \\\"wolfpointe\\\": 1, \\\"capital\\\": 2, \\\"crimes\\\": 2, \\\"doubt\\\": 1, \\\"blame\\\": 2, \\\"jew\\\": 1, \\\"people's\\\": 1, \\\"anti\\\": 2, \\\"semitism\\\": 1, \\\"eleven\\\": 1, \\\"minutes\\\": 6, \\\"unnatural\\\": 2, \\\"oz\\\": 2, \\\"blackstone\\\": 1, \\\"savior\\\": 1, \\\"woods\\\": 3, \\\"canadian\\\": 2, \\\"jokes\\\": 1, \\\"butt\\\": 1, \\\"rice\\\": 2, \\\"face\\\": 7, \\\"vernon\\\": 1, \\\"light\\\": 17, \\\"gets\\\": 5, \\\"angry\\\": 1, \\\"housewives\\\": 1, \\\"bon\\\": 2, \\\"bons\\\": 1, \\\"delta\\\": 3, \\\"do\\\": 28, \\\"did\\\": 6, \\\"now\\\": 12, \\\"richest\\\": 1, \\\"babylon\\\": 5, \\\"darkness\\\": 19, \\\"survivor's\\\": 1, \\\"quest\\\": 10, \\\"star\\\": 63, \\\"wars\\\": 12, \\\"sleeping\\\": 7, \\\"margolin\\\": 1, \\\"phillip\\\": 1, \\\"ps\\\": 1, \\\"colman\\\": 1, \\\"against\\\": 7, \\\"enemies\\\": 6, \\\"america's\\\": 15, \\\"terror\\\": 9, \\\"skeleton\\\": 2, \\\"canyon\\\": 1, \\\"willows\\\": 1, \\\"puffin\\\": 15, \\\"classics\\\": 41, \\\"untold\\\": 3, \\\"batman\\\": 2, \\\"flash\\\": 1, \\\"scared\\\": 2, \\\"forensic\\\": 1, \\\"anthropologist's\\\": 1, \\\"search\\\": 7, \\\"mass\\\": 3, \\\"graves\\\": 5, \\\"rwanda\\\": 1, \\\"bosnia\\\": 1, \\\"croatia\\\": 1, \\\"startling\\\": 3, \\\"safari\\\": 1, \\\"overland\\\": 2, \\\"cairo\\\": 1, \\\"capetown\\\": 1, \\\"stargazing\\\": 1, \\\"memoirs\\\": 5, \\\"lighthouse\\\": 3, \\\"keeper\\\": 4, \\\"touching\\\": 1, \\\"void\\\": 2, \\\"man's\\\": 13, \\\"miraculous\\\": 1, \\\"survival\\\": 9, \\\"bare\\\": 3, \\\"vertical\\\": 2, \\\"coffin\\\": 2, \\\"shane\\\": 3, \\\"scully\\\": 2, \\\"cannell\\\": 1, \\\"chieftain\\\": 1, \\\"packing\\\": 1, \\\"965\\\": 1, \\\"breathless\\\": 1, \\\"1564\\\": 1, \\\"damnation\\\": 1, \\\"alley\\\": 2, \\\"rule\\\": 3, \\\"thirty\\\": 3, \\\"nothing\\\": 7, \\\"juniper\\\": 1, \\\"matzo\\\": 1, \\\"ball\\\": 4, \\\"rescuing\\\": 1, \\\"sanctuary\\\": 11, \\\"buena\\\": 1, \\\"suerte\\\": 1, \\\"claves\\\": 1, \\\"prosperidad\\\": 1, \\\"milenium\\\": 1, \\\"benditas\\\": 1, \\\"viudas\\\": 1, \\\"adolf\\\": 1, \\\"hitler\\\": 1, \\\"fool's\\\": 2, \\\"undead\\\": 2, \\\"unwed\\\": 1, \\\"dance\\\": 10, \\\"trees\\\": 4, \\\"eddie\\\": 3, \\\"would\\\": 6, \\\"aikau\\\": 1, \\\"hawaiian\\\": 1, \\\"hero\\\": 10, \\\"pioneer\\\": 1, \\\"surfing\\\": 1, \\\"sarah\\\": 9, \\\"tall\\\": 6, \\\"eragon\\\": 1, \\\"inheritance\\\": 5, \\\"labors\\\": 1, \\\"hercules\\\": 1, \\\"hercule\\\": 11, \\\"poirot\\\": 10, \\\"black\\\": 51, \\\"creek\\\": 15, \\\"crossing\\\": 8, \\\"saul\\\": 2, \\\"john\\\": 15, \\\"going\\\": 8, \\\"bend\\\": 3, \\\"kimble\\\": 1, \\\"dim\\\": 1, \\\"sum\\\": 1, \\\"never\\\": 16, \\\"promised\\\": 1, \\\"sweetest\\\": 3, \\\"taboo\\\": 3, \\\"almost\\\": 10, \\\"glance\\\": 1, \\\"jewels\\\": 2, \\\"sun\\\": 12, \\\"trilogy\\\": 46, \\\"as\\\": 23, \\\"clear\\\": 5, \\\"suspense\\\": 12, \\\"possessions\\\": 1, \\\"retribution\\\": 2, \\\"basement\\\": 1, \\\"skin\\\": 5, \\\"small\\\": 5, \\\"thing\\\": 6, \\\"parade\\\": 1, \\\"desert\\\": 7, \\\"places\\\": 7, \\\"fire\\\": 37, \\\"nightmare\\\": 3, \\\"wyrm\\\": 1, \\\"rides\\\": 1, \\\"borrowed\\\": 3, \\\"flesh\\\": 3, \\\"keeping\\\": 5, \\\"watch\\\": 2, \\\"bluegrass\\\": 1, \\\"special\\\": 35, \\\"1598\\\": 1, \\\"infernal\\\": 1, \\\"potter\\\": 9, \\\"prisoner\\\": 5, \\\"azkaban\\\": 2, \\\"activity\\\": 2, \\\"100\\\": 9, \\\"questions\\\": 7, \\\"christ\\\": 7, \\\"trick\\\": 1, \\\"treat\\\": 1, \\\"murder\\\": 80, \\\"lucy\\\": 5, \\\"mind\\\": 7, \\\"forest\\\": 7, \\\"lover\\\": 10, \\\"lady's\\\": 1, \\\"nanny\\\": 2, \\\"curves\\\": 1, \\\"kiss\\\": 22, \\\"have\\\": 15, \\\"seen\\\": 4, \\\"killer\\\": 12, \\\"french\\\": 6, \\\"twist\\\": 4, \\\"firestorm\\\": 1, \\\"johansen\\\": 1, \\\"iris\\\": 1, \\\"nighttime\\\": 1, \\\"clark\\\": 4, \\\"mary\\\": 14, \\\"higgins\\\": 1, \\\"erotica\\\": 2, \\\"lot\\\": 3, \\\"frogs\\\": 3, \\\"five\\\": 37, \\\"pigs\\\": 4, \\\"pornographer's\\\": 1, \\\"poem\\\": 1, \\\"alexander\\\": 4, \\\"washington's\\\": 1, \\\"pivotal\\\": 1, \\\"notebooks\\\": 1, \\\"writer's\\\": 5, \\\"hall\\\": 4, \\\"thieves\\\": 3, \\\"high\\\": 20, \\\"they've\\\": 1, \\\"stolen\\\": 4, \\\"our\\\": 18, \\\"it's\\\": 7, \\\"back\\\": 17, \\\"dresden\\\": 2, \\\"tuesday\\\": 2, \\\"february\\\": 1, \\\"13\\\": 4, \\\"1945\\\": 1, \\\"operatives\\\": 1, \\\"spies\\\": 2, \\\"saboteurs\\\": 2, \\\"unknown\\\": 5, \\\"world\\\": 67, \\\"ii's\\\": 1, \\\"oss\\\": 1, \\\"beyond\\\": 15, \\\"belief\\\": 2, \\\"gospel\\\": 1, \\\"sunlight\\\": 2, \\\"planet\\\": 18, \\\"umps\\\": 1, \\\"water\\\": 14, \\\"scent\\\": 4, \\\"pi\\\": 2, \\\"student\\\": 1, \\\"whisker\\\": 1, \\\"brown\\\": 8, \\\"rita\\\": 1, \\\"mae\\\": 1, \\\"engaged\\\": 2, \\\"demand\\\": 4, \\\"mystery's\\\": 1, \\\"tail\\\": 1, \\\"tip\\\": 2, \\\"off\\\": 11, \\\"arson\\\": 1, \\\"old\\\": 10, \\\"lace\\\": 4, \\\"wychwood\\\": 2, \\\"harwin\\\": 1, \\\"patricia\\\": 4, \\\"she\\\": 14, \\\"wrote\\\": 4, \\\"dying\\\": 7, \\\"retire\\\": 1, \\\"spy\\\": 10, \\\"liars\\\": 6, \\\"suitor\\\": 1, \\\"talked\\\": 1, \\\"turkey\\\": 2, \\\"masquerade\\\": 3, \\\"we\\\": 17, \\\"touch\\\": 6, \\\"zebra\\\": 18, \\\"kenyon\\\": 1, \\\"miss\\\": 10, \\\"wonderful\\\": 3, \\\"seduction\\\": 10, \\\"deal\\\": 6, \\\"shady\\\": 1, \\\"highlander\\\": 3, \\\"unbound\\\": 1, \\\"ragnarok\\\": 1, \\\"10\\\": 13, \\\"flame\\\": 9, \\\"recca\\\": 4, \\\"lamplighter\\\": 1, \\\"halloween\\\": 2, \\\"party\\\": 8, \\\"clocks\\\": 1, \\\"mirror\\\": 6, \\\"crack'd\\\": 1, \\\"marple\\\": 4, \\\"nemesis\\\": 2, \\\"taken\\\": 2, \\\"flood\\\": 1, \\\"act\\\": 1, \\\"tragedy\\\": 4, \\\"funeral\\\": 2, \\\"pocket\\\": 4, \\\"rye\\\": 1, \\\"adversary\\\": 1, \\\"loyalty\\\": 2, \\\"pleasures\\\": 4, \\\"shack\\\": 2, \\\"salt\\\": 2, \\\"mackade\\\": 2, \\\"brothers\\\": 9, \\\"rafe\\\": 1, \\\"jared\\\": 1, \\\"devin\\\": 1, \\\"aunties\\\": 1, \\\"writers\\\": 5, \\\"celebrate\\\": 2, \\\"firewing\\\": 1, \\\"aladdin\\\": 4, \\\"fantasy\\\": 7, \\\"fairy\\\": 6, \\\"godmother\\\": 1, \\\"5\\\": 21, \\\"girl\\\": 55, \\\"got\\\": 6, \\\"games\\\": 7, \\\"lover's\\\": 7, \\\"into\\\": 16, \\\"skies\\\": 3, \\\"night's\\\": 2, \\\"landing\\\": 1, \\\"silence\\\": 6, \\\"swamp\\\": 1, \\\"wwl\\\": 14, \\\"490\\\": 1, \\\"due\\\": 2, \\\"pardon\\\": 1, \\\"price\\\": 7, \\\"fistful\\\": 3, \\\"rain\\\": 9, \\\"can't\\\": 8, \\\"be\\\": 36, \\\"keep\\\": 4, \\\"insanity\\\": 1, \\\"angels\\\": 13, \\\"inappropriate\\\": 1, \\\"once\\\": 11, \\\"upon\\\": 9, \\\"dating\\\": 6, \\\"corset\\\": 1, \\\"diaries\\\": 15, \\\"calling\\\": 3, \\\"romeo\\\": 3, \\\"speechless\\\": 1, \\\"rotten\\\": 2, \\\"astrological\\\": 1, \\\"always\\\": 10, \\\"bridesmaid\\\": 3, \\\"babyville\\\": 1, \\\"sexiest\\\": 1, \\\"alive\\\": 3, \\\"hot\\\": 26, \\\"stuff\\\": 3, \\\"avon\\\": 9, \\\"holy\\\": 8, \\\"grail\\\": 3, \\\"any\\\": 3, \\\"wrong\\\": 7, \\\"doyle\\\": 2, \\\"parents\\\": 5, \\\"ideas\\\": 6, \\\"insights\\\": 2, \\\"real\\\": 13, \\\"tanner's\\\": 1, \\\"millions\\\": 1, \\\"author\\\": 6, \\\"spotlight\\\": 3, \\\"regeneration\\\": 1, \\\"george\\\": 12, \\\"w\\\": 23, \\\"education\\\": 5, \\\"paul\\\": 4, \\\"o'neill\\\": 1, \\\"join\\\": 1, \\\"omega\\\": 1, \\\"cage\\\": 1, \\\"gnostic\\\": 2, \\\"gospels\\\": 2, \\\"meaning\\\": 2, \\\"jesus\\\": 6, \\\"origin\\\": 3, \\\"christianity\\\": 3, \\\"based\\\": 2, \\\"texts\\\": 1, \\\"anticristo\\\": 1, \\\"antichrist\\\": 2, \\\"ruining\\\": 1, \\\"everybody\\\": 2, \\\"toda\\\": 1, \\\"mafalda\\\": 12, \\\"bottom\\\": 3, \\\"dollar\\\": 8, \\\"christmas\\\": 10, \\\"yellow\\\": 6, \\\"conde\\\": 1, \\\"montecristo\\\": 1, \\\"anna\\\": 3, \\\"karenina\\\": 2, \\\"bully\\\": 2, \\\"punk\\\": 2, \\\"important\\\": 1, \\\"that\\\": 39, \\\"don't\\\": 20, \\\"matter\\\": 8, \\\"ice\\\": 11, \\\"marching\\\": 2, \\\"cocaine\\\": 1, \\\"strangest\\\": 1, \\\"jail\\\": 1, \\\"stripped\\\": 2, \\\"castle\\\": 5, \\\"power\\\": 22, \\\"intention\\\": 1, \\\"learning\\\": 6, \\\"co\\\": 2, \\\"create\\\": 4, \\\"way\\\": 20, \\\"oryx\\\": 1, \\\"crake\\\": 1, \\\"1421\\\": 1, \\\"china\\\": 4, \\\"discovered\\\": 1, \\\"consciously\\\": 1, \\\"female\\\": 1, \\\"listen\\\": 3, \\\"soul\\\": 16, \\\"lifetime\\\": 4, \\\"healthier\\\": 1, \\\"hole\\\": 3, \\\"sisterhood\\\": 1, \\\"traveling\\\": 1, \\\"pants\\\": 4, \\\"readers\\\": 9, \\\"reilly\\\": 3, \\\"elephants\\\": 2, \\\"gordian\\\": 1, \\\"weave\\\": 1, \\\"flynn's\\\": 1, \\\"crime\\\": 30, \\\"lizard\\\": 6, \\\"fletch\\\": 1, \\\"order\\\": 8, \\\"recycled\\\": 1, \\\"citizen\\\": 1, \\\"kelling\\\": 2, \\\"max\\\": 8, \\\"bittersohn\\\": 2, \\\"angelica\\\": 1, \\\"samaria\\\": 2, \\\"mentored\\\": 1, \\\"millionaire\\\": 3, \\\"master\\\": 16, \\\"strategies\\\": 3, \\\"super\\\": 3, \\\"achievers\\\": 1, \\\"americas\\\": 1, \\\"current\\\": 3, \\\"deadlock\\\": 1, \\\"fatal\\\": 2, \\\"sister's\\\": 1, \\\"picoult\\\": 1, \\\"jodi\\\": 1, \\\"anniversary\\\": 4, \\\"afterlove\\\": 1, \\\"more\\\": 25, \\\"daisy's\\\": 1, \\\"interesting\\\": 1, \\\"flipside\\\": 19, \\\"stress\\\": 2, \\\"city\\\": 31, \\\"suburban\\\": 4, \\\"renewal\\\": 1, \\\"loud\\\": 2, \\\"mortal\\\": 3, \\\"sin\\\": 6, \\\"gray\\\": 5, \\\"fell\\\": 4, \\\"753\\\": 1, \\\"bridal\\\": 1, \\\"reconnaissance\\\": 1, \\\"758\\\": 1, \\\"762\\\": 1, \\\"vengeance\\\": 5, \\\"1271\\\": 1, \\\"paternity\\\": 1, \\\"claim\\\": 2, \\\"presents\\\": 42, \\\"2371\\\": 1, \\\"billionaire's\\\": 1, \\\"contract\\\": 3, \\\"am\\\": 5, \\\"bunny\\\": 1, \\\"pair\\\": 1, \\\"1590\\\": 1, \\\"embrace\\\": 1, \\\"minx\\\": 1, \\\"cold\\\": 17, \\\"avenger\\\": 1, \\\"755\\\": 1, \\\"adept\\\": 6, \\\"duvet\\\": 1, \\\"shoes\\\": 3, \\\"reviews\\\": 1, \\\"having\\\": 2, \\\"builders\\\": 1, \\\"babies\\\": 2, \\\"families\\\": 1, \\\"calamities\\\": 1, \\\"chocolate\\\": 6, \\\"conquistador\\\": 1, \\\"alternate\\\": 1, \\\"ghost\\\": 9, \\\"mcclure\\\": 1, \\\"prime\\\": 4, \\\"golden\\\": 13, \\\"globe\\\": 2, \\\"cats'\\\": 1, \\\"santa\\\": 4, \\\"cupboard\\\": 1, \\\"quirkyalone\\\": 1, \\\"manifesto\\\": 2, \\\"uncompromising\\\": 1, \\\"romantics\\\": 1, \\\"lesser\\\": 2, \\\"shell\\\": 1, \\\"seekers\\\": 2, \\\"hadassah\\\": 1, \\\"traditional\\\": 1, \\\"folktale\\\": 1, \\\"bubbles\\\": 3, \\\"ablaze\\\": 1, \\\"sacrifice\\\": 4, \\\"darkening\\\": 3, \\\"stain\\\": 1, \\\"priest\\\": 2, \\\"novella\\\": 1, \\\"rivers\\\": 3, \\\"francine\\\": 1, \\\"bites\\\": 1, \\\"mommy\\\": 2, \\\"said\\\": 5, \\\"972\\\": 1, \\\"solution\\\": 3, \\\"127\\\": 1, \\\"butchers\\\": 1, \\\"farewell\\\": 2, \\\"jackie\\\": 2, \\\"portrait\\\": 8, \\\"final\\\": 14, \\\"days\\\": 20, \\\"children\\\": 15, \\\"storm\\\": 13, \\\"bestial\\\": 1, \\\"savage\\\": 7, \\\"trail\\\": 7, \\\"monster\\\": 5, \\\"courage\\\": 10, \\\"seasons\\\": 2, \\\"over\\\": 12, \\\"radio\\\": 8, \\\"theatre\\\": 2, \\\"kingdom\\\": 5, \\\"captives\\\": 1, \\\"britain\\\": 1, \\\"empire\\\": 9, \\\"1600\\\": 2, \\\"1850\\\": 1, \\\"brazil\\\": 1, \\\"omissions\\\": 1, \\\"macrae\\\": 1, \\\"verge\\\": 1, \\\"practice\\\": 4, \\\"kathy\\\": 3, \\\"brock\\\": 3, \\\"madness\\\": 5, \\\"fair\\\": 7, \\\"changed\\\": 7, \\\"guest\\\": 2, \\\"talking\\\": 3, \\\"hostile\\\": 1, \\\"kite\\\": 1, \\\"runner\\\": 1, \\\"italiani\\\": 1, \\\"con\\\": 8, \\\"valigia\\\": 1, \\\"playing\\\": 3, \\\"robinson\\\": 3, \\\"peter\\\": 3, \\\"travelling\\\": 1, \\\"che\\\": 3, \\\"guevara\\\": 3, \\\"making\\\": 13, \\\"revolutionary\\\": 3, \\\"ferdydurke\\\": 1, \\\"riding\\\": 2, \\\"lessons\\\": 12, \\\"fate\\\": 7, \\\"journals\\\": 3, \\\"eleanor\\\": 1, \\\"druse\\\": 1, \\\"investigation\\\": 3, \\\"hospital\\\": 2, \\\"older\\\": 3, \\\"words\\\": 7, \\\"reasons\\\": 4, \\\"eleventh\\\": 1, \\\"fbi\\\": 4, \\\"thriller\\\": 11, \\\"jove\\\": 1, \\\"earth\\\": 10, \\\"logic\\\": 7, \\\"elemental\\\": 4, \\\"sailors\\\": 2, \\\"inward\\\": 1, \\\"business\\\": 10, \\\"ben\\\": 3, \\\"franklin\\\": 2, \\\"philadelphia\\\": 1, \\\"landmark\\\": 1, \\\"acts\\\": 2, \\\"clone\\\": 6, \\\"end\\\": 13, \\\"left\\\": 13, \\\"glorious\\\": 1, \\\"appearing\\\": 1, \\\"12\\\": 5, \\\"different\\\": 1, \\\"signet\\\": 8, \\\"heloise\\\": 2, \\\"z\\\": 5, \\\"husband\\\": 9, \\\"betty\\\": 3, \\\"crossdresser\\\": 1, \\\"monday\\\": 2, \\\"lines\\\": 4, \\\"bear\\\": 4, \\\"greg\\\": 1, \\\"dust\\\": 2, \\\"eden\\\": 3, \\\"dwelling\\\": 1, \\\"corner\\\": 4, \\\"worst\\\": 4, \\\"scenario\\\": 1, \\\"handbook\\\": 5, \\\"college\\\": 7, \\\"toast\\\": 1, \\\"boy's\\\": 2, \\\"hunger\\\": 1, \\\"stars\\\": 10, \\\"then\\\": 5, \\\"damages\\\": 1, \\\"nights\\\": 7, \\\"residual\\\": 1, \\\"drive\\\": 4, \\\"crazy\\\": 6, \\\"boys\\\": 11, \\\"exit\\\": 3, \\\"something\\\": 6, \\\"swift\\\": 2, \\\"travel\\\": 7, \\\"ocean\\\": 3, \\\"between\\\": 16, \\\"goddesses\\\": 1, \\\"avenue\\\": 1, \\\"inconvenient\\\": 1, \\\"forbidden\\\": 3, \\\"knitlit\\\": 1, \\\"sheep\\\": 3, \\\"shawl\\\": 1, \\\"writing\\\": 6, \\\"knitting\\\": 3, \\\"payment\\\": 1, \\\"kind\\\": 5, \\\"higher\\\": 3, \\\"consciousness\\\": 1, \\\"happy\\\": 6, \\\"homemaking\\\": 1, \\\"lemon\\\": 1, \\\"meringue\\\": 1, \\\"pie\\\": 4, \\\"hannah\\\": 3, \\\"swensen\\\": 2, \\\"saints\\\": 3, \\\"limited\\\": 1, \\\"much\\\": 6, \\\"states\\\": 2, \\\"labyrinth\\\": 2, \\\"sons\\\": 3, \\\"villa\\\": 1, \\\"incognito\\\": 2, \\\"perils\\\": 1, \\\"paella\\\": 1, \\\"panda\\\": 1, \\\"fake\\\": 6, \\\"found\\\": 7, \\\"dynasty\\\": 1, \\\"aristocracy\\\": 1, \\\"politics\\\": 7, \\\"deceit\\\": 2, \\\"cork\\\": 2, \\\"boat\\\": 3, \\\"hunting\\\": 3, \\\"unicorns\\\": 2, \\\"blind\\\": 8, \\\"date\\\": 6, \\\"cowboy\\\": 11, \\\"1183\\\": 1, \\\"bleachers\\\": 1, \\\"dreams\\\": 17, \\\"susannah\\\": 2, \\\"tower\\\": 6, \\\"6\\\": 15, \\\"highway\\\": 4, \\\"bergdorf\\\": 1, \\\"blondes\\\": 1, \\\"shakespeares\\\": 1, \\\"shakespeare's\\\": 5, \\\"unraveling\\\": 2, \\\"known\\\": 3, \\\"lewis\\\": 6, \\\"beverly\\\": 4, \\\"center\\\": 4, \\\"epic\\\": 5, \\\"dutch\\\": 4, \\\"colony\\\": 1, \\\"shaped\\\": 2, \\\"frost\\\": 1, \\\"fools\\\": 3, \\\"harris\\\": 2, \\\"joanne\\\": 1, \\\"princes\\\": 2, \\\"ireland\\\": 6, \\\"dublin\\\": 1, \\\"saga\\\": 12, \\\"rutherfurd\\\": 1, \\\"edward\\\": 1, \\\"maggody\\\": 2, \\\"moonbeams\\\": 1, \\\"demon\\\": 4, \\\"mercy\\\": 6, \\\"gypsy\\\": 1, \\\"camp\\\": 2, \\\"fear\\\": 11, \\\"oblivion\\\": 2, \\\"hung\\\": 1, \\\"sky\\\": 14, \\\"captain\\\": 2, \\\"bubba\\\": 1, \\\"ho\\\": 1, \\\"tep\\\": 1, \\\"lies\\\": 21, \\\"led\\\": 1, \\\"betrayed\\\": 3, \\\"wife's\\\": 2, \\\"cia\\\": 1, \\\"identity\\\": 3, \\\"diplomat's\\\": 1, \\\"fanatics\\\": 1, \\\"winning\\\": 6, \\\"coyote\\\": 3, \\\"cowgirl\\\": 1, \\\"bushwomen\\\": 1, \\\"cynical\\\": 1, \\\"species\\\": 4, \\\"lovecraft\\\": 1, \\\"carolina\\\": 3, \\\"mccloud\\\": 1, \\\"father\\\": 9, \\\"son\\\": 12, \\\"miracles\\\": 2, \\\"santo\\\": 1, \\\"fico\\\": 1, \\\"dogs\\\": 10, \\\"babel\\\": 1, \\\"conspiracy\\\": 6, \\\"lust\\\": 1, \\\"melancholy\\\": 2, \\\"cove\\\": 3, \\\"parting\\\": 2, \\\"glass\\\": 10, \\\"western\\\": 3, \\\"leftover\\\": 1, \\\"hope's\\\": 2, \\\"leaving\\\": 3, \\\"cecil\\\": 1, \\\"street\\\": 11, \\\"mckinneywhetstone\\\": 1, \\\"diane\\\": 2, \\\"camilla's\\\": 1, \\\"roses\\\": 4, \\\"healthy\\\": 5, \\\"washington\\\": 1, \\\"vogue\\\": 1, \\\"esther's\\\": 1, \\\"gift\\\": 7, \\\"mitford\\\": 4, \\\"skeptic\\\": 1, \\\"wrestles\\\": 1, \\\"father's\\\": 7, \\\"babes\\\": 2, \\\"wood\\\": 5, \\\"anne\\\": 3, \\\"avonlea\\\": 1, \\\"scholastic\\\": 3, \\\"wretched\\\": 1, \\\"frantz\\\": 1, \\\"fannon\\\": 1, \\\"translated\\\": 1, \\\"richard\\\": 7, \\\"philcox\\\": 1, \\\"jean\\\": 1, \\\"sartre\\\": 1, \\\"homi\\\": 1, \\\"bhabha\\\": 1, \\\"interview\\\": 1, \\\"british\\\": 3, \\\"museum\\\": 2, \\\"falling\\\": 3, \\\"wings\\\": 4, \\\"dove\\\": 3, \\\"monkey\\\": 3, \\\"buckle\\\": 1, \\\"shoe\\\": 2, \\\"elvis\\\": 3, \\\"rooster\\\": 1, \\\"goes\\\": 5, \\\"read\\\": 10, \\\"weekend\\\": 8, \\\"paris\\\": 6, \\\"astronomy\\\": 2, \\\"milky\\\": 2, \\\"observer's\\\": 1, \\\"northern\\\": 3, \\\"patrick\\\": 3, \\\"moore's\\\": 1, \\\"practical\\\": 9, \\\"oscar\\\": 3, \\\"wilde\\\": 3, \\\"plays\\\": 3, \\\"writings\\\": 1, \\\"villette\\\": 1, \\\"literary\\\": 1, \\\"amherst\\\": 1, \\\"n\\\": 1, \\\"kathleen\\\": 2, \\\"ferrier\\\": 1, \\\"sweet\\\": 18, \\\"lie\\\": 3, \\\"amos\\\": 2, \\\"sad\\\": 1, \\\"cypress\\\": 2, \\\"long\\\": 11, \\\"ordinary\\\": 5, \\\"serves\\\": 1, \\\"extraordinary\\\": 5, \\\"canaan\\\": 1, \\\"triology\\\": 1, \\\"clara\\\": 2, \\\"borderlines\\\": 1, \\\"smile\\\": 3, \\\"speed\\\": 4, \\\"camera\\\": 1, \\\"photo\\\": 2, \\\"radar\\\": 1, \\\"000\\\": 4, \\\"misunderstanding\\\": 1, \\\"sexes\\\": 3, \\\"cleared\\\": 1, \\\"right\\\": 16, \\\"christine\\\": 1, \\\"nuevas\\\": 1, \\\"adicciones\\\": 1, \\\"cartas\\\": 1, \\\"para\\\": 4, \\\"claudia\\\": 1, \\\"russia\\\": 1, \\\"music\\\": 8, \\\"hate\\\": 5, \\\"bible\\\": 12, \\\"answer\\\": 1, \\\"creator\\\": 2, \\\"scientific\\\": 1, \\\"points\\\": 1, \\\"toward\\\": 3, \\\"trusting\\\": 1, \\\"understand\\\": 1, \\\"journey\\\": 28, \\\"finishing\\\": 2, \\\"joy\\\": 6, \\\"parshall\\\": 1, \\\"craig\\\": 1, \\\"chambers\\\": 1, \\\"bk\\\": 10, \\\"elixir\\\": 2, \\\"ain't\\\": 6, \\\"phillips\\\": 3, \\\"michael\\\": 7, \\\"rape\\\": 2, \\\"restoration\\\": 1, \\\"devotional\\\": 2, \\\"cinematherapy\\\": 1, \\\"girl's\\\": 5, \\\"inspiration\\\": 4, \\\"wide\\\": 2, \\\"brain\\\": 9, \\\"neuroscience\\\": 1, \\\"everyday\\\": 8, \\\"see\\\": 5, \\\"colors\\\": 3, \\\"googly\\\": 1, \\\"married\\\": 5, \\\"48\\\": 3, \\\"flaw\\\": 2, \\\"presumption\\\": 2, \\\"i'll\\\": 1, \\\"them\\\": 7, \\\"pay\\\": 2, \\\"him\\\": 6, \\\"brush\\\": 2, \\\"hair\\\": 3, \\\"raising\\\": 2, \\\"anxiety\\\": 4, \\\"objects\\\": 2, \\\"mike\\\": 2, \\\"ex\\\": 5, \\\"friend\\\": 4, \\\"suburbia\\\": 2, \\\"beach\\\": 12, \\\"chair\\\": 4, \\\"jade\\\": 1, \\\"tomato\\\": 1, \\\"click\\\": 1, \\\"here\\\": 12, \\\"some\\\": 8, \\\"lethal\\\": 2, \\\"blackbird\\\": 3, \\\"killed\\\": 1, \\\"lilian\\\": 1, \\\"jackson\\\": 1, \\\"braun\\\": 1, \\\"parody\\\": 3, \\\"retreat\\\": 3, \\\"sister\\\": 8, \\\"debutante\\\": 2, \\\"dropout\\\": 2, \\\"cream\\\": 2, \\\"dogfather\\\": 1, \\\"sale\\\": 3, \\\"grace\\\": 8, \\\"favor\\\": 3, \\\"mama\\\": 4, \\\"crossed\\\": 1, \\\"canaries\\\": 1, \\\"reigning\\\": 2, \\\"bar\\\": 3, \\\"mitzvah\\\": 2, \\\"crouching\\\": 1, \\\"buzzard\\\": 1, \\\"leaping\\\": 1, \\\"loon\\\": 1, \\\"meg\\\": 4, \\\"lanslow\\\": 1, \\\"botch\\\": 1, \\\"birthday\\\": 3, \\\"desiree\\\": 1, \\\"shapiro\\\": 1, \\\"tidies\\\": 1, \\\"finished\\\": 3, \\\"forty\\\": 2, \\\"winston\\\": 2, \\\"churchill\\\": 4, \\\"brief\\\": 2, \\\"pretty\\\": 1, \\\"crimson\\\": 1, \\\"8\\\": 14, \\\"william\\\": 3, \\\"shaping\\\": 1, \\\"upright\\\": 1, \\\"past\\\": 8, \\\"johnny\\\": 2, \\\"crescent\\\": 2, \\\"glory\\\": 6, \\\"crabby\\\": 1, \\\"crab\\\": 1, \\\"presidents\\\": 2, \\\"roland\\\": 1, \\\"cottage\\\": 1, \\\"must\\\": 5, \\\"moved\\\": 1, \\\"moves\\\": 4, \\\"vikings\\\": 1, \\\"tempted\\\": 1, \\\"lavender\\\": 2, \\\"dearly\\\": 1, \\\"beloved\\\": 5, \\\"regency\\\": 13, \\\"forever\\\": 9, \\\"spare\\\": 2, \\\"leisure\\\": 1, \\\"convenience\\\": 2, \\\"3788\\\": 1, \\\"kissing\\\": 5, \\\"gate\\\": 6, \\\"babe\\\": 2, \\\"magnet\\\": 1, \\\"smooth\\\": 1, \\\"talkin'\\\": 2, \\\"stranger\\\": 7, \\\"gentleman\\\": 3, \\\"hunters\\\": 6, \\\"wedded\\\": 1, \\\"bliss\\\": 2, \\\"engagement\\\": 6, \\\"falls\\\": 5, \\\"banzai\\\": 1, \\\"maguire\\\": 1, \\\"2176\\\": 3, \\\"hurricane\\\": 1, \\\"1572\\\": 1, \\\"boss's\\\": 5, \\\"convenient\\\": 4, \\\"proposal\\\": 5, \\\"3785\\\": 1, \\\"deeper\\\": 2, \\\"ride\\\": 7, \\\"1558\\\": 1, \\\"impossible\\\": 2, \\\"useful\\\": 2, \\\"linnet\\\": 1, \\\"play\\\": 8, \\\"will\\\": 11, \\\"brighter\\\": 1, \\\"romantic\\\": 5, \\\"poirot's\\\": 1, \\\"casebook\\\": 2, \\\"agent\\\": 2, \\\"cody\\\": 1, \\\"banks\\\": 1, \\\"destination\\\": 1, \\\"slip\\\": 2, \\\"cole\\\": 2, \\\"x\\\": 8, \\\"traordinary\\\": 1, \\\"tremes\\\": 1, \\\"ripley's\\\": 2, \\\"believe\\\": 3, \\\"horizon\\\": 4, \\\"courtney\\\": 1, \\\"adventure\\\": 12, \\\"nature\\\": 6, \\\"fowl\\\": 4, \\\"prison\\\": 4, \\\"diary\\\": 15, \\\"loved\\\": 4, \\\"whistle\\\": 1, \\\"pig\\\": 3, \\\"nostradamus\\\": 2, \\\"prophecies\\\": 3, \\\"interpretation\\\": 2, \\\"today's\\\": 2, \\\"harvard's\\\": 1, \\\"elfquest\\\": 5, \\\"grand\\\": 6, \\\"volume\\\": 24, \\\"doors\\\": 3, \\\"lamps\\\": 1, \\\"mouth\\\": 2, \\\"lisa\\\": 3, \\\"maria's\\\": 1, \\\"perplexed\\\": 1, \\\"dirty\\\": 7, \\\"social\\\": 6, \\\"god's\\\": 9, \\\"stepford\\\": 1, \\\"wives\\\": 6, \\\"wrestling\\\": 2, \\\"homosexuality\\\": 1, \\\"jewish\\\": 3, \\\"tradition\\\": 1, \\\"conrad's\\\": 1, \\\"machine\\\": 4, \\\"cross\\\": 5, \\\"engineer\\\": 1, \\\"booga\\\": 1, \\\"bearia\\\": 1, \\\"numa\\\": 1, \\\"files\\\": 7, \\\"diet\\\": 8, \\\"fats\\\": 2, \\\"carbs\\\": 2, \\\"complete\\\": 24, \\\"reference\\\": 3, \\\"favorite\\\": 4, \\\"foods\\\": 1, \\\"wet\\\": 1, \\\"sand\\\": 2, \\\"raven\\\": 1, \\\"effort\\\": 1, \\\"surrender\\\": 3, \\\"wisdom\\\": 6, \\\"yoga\\\": 4, \\\"brewnie\\\": 1, \\\"harvester's\\\": 1, \\\"chance\\\": 10, \\\"mice\\\": 1, \\\"thai\\\": 2, \\\"amulet\\\": 3, \\\"archaeological\\\": 1, \\\"robert\\\": 6, \\\"ludlum's\\\": 2, \\\"altman\\\": 1, \\\"covert\\\": 3, \\\"jungle\\\": 2, \\\"shining\\\": 1, \\\"gto\\\": 2, \\\"teacher\\\": 6, \\\"onizuka\\\": 1, \\\"calm\\\": 1, \\\"among\\\": 7, \\\"pigeons\\\": 1, \\\"parrots\\\": 3, \\\"telegraph\\\": 1, \\\"hill\\\": 6, \\\"ribeye\\\": 1, \\\"bullbarian\\\": 1, \\\"jewel\\\": 4, \\\"baloni\\\": 1, \\\"invitation\\\": 2, \\\"texas\\\": 16, \\\"heartthrob\\\": 3, \\\"bruce\\\": 2, \\\"met\\\": 2, \\\"cyn\\\": 1, \\\"smart\\\": 4, \\\"bothered\\\": 4, \\\"mood\\\": 1, \\\"irresistible\\\": 4, \\\"unforgettable\\\": 3, \\\"shower\\\": 1, \\\"bryan\\\": 1, \\\"belle\\\": 3, \\\"dream\\\": 10, \\\"seductive\\\": 1, \\\"impostor\\\": 1, \\\"hissy\\\": 1, \\\"fit\\\": 4, \\\"england's\\\": 1, \\\"madcap\\\": 2, \\\"faithful\\\": 1, \\\"madaris\\\": 1, \\\"you've\\\": 3, \\\"hold\\\": 6, \\\"bombshell\\\": 6, \\\"improper\\\": 2, \\\"made\\\": 5, \\\"comforts\\\": 2, \\\"confidence\\\": 1, \\\"guilty\\\": 3, \\\"treasures\\\": 1, \\\"maddalena\\\": 1, \\\"staking\\\": 1, \\\"1267\\\": 1, \\\"shatterglass\\\": 1, \\\"opens\\\": 1, \\\"tempt\\\": 1, \\\"pure\\\": 4, \\\"silk\\\": 3, \\\"twice\\\": 3, \\\"bookseller's\\\": 1, \\\"thought\\\": 4, \\\"i'd\\\": 2, \\\"april\\\": 1, \\\"gma\\\": 1, \\\"selection\\\": 4, \\\"trek\\\": 13, \\\"army\\\": 2, \\\"hellboy\\\": 5, \\\"giants\\\": 1, \\\"slave\\\": 4, \\\"masters\\\": 7, \\\"polo\\\": 1, \\\"mermaid\\\": 2, \\\"size\\\": 2, \\\"matters\\\": 6, \\\"tame\\\": 2, \\\"rebel\\\": 4, \\\"doorstep\\\": 1, \\\"1712\\\": 1, \\\"werewolf's\\\": 1, \\\"hunter's\\\": 4, \\\"starlight\\\": 2, \\\"charmed\\\": 7, \\\"sphere\\\": 1, \\\"discovery\\\": 2, \\\"elegance\\\": 1, \\\"atrocious\\\": 1, \\\"loudmouth\\\": 1, \\\"ursula\\\": 2, \\\"shannon\\\": 4, \\\"ravenel\\\": 2, \\\"hardcover\\\": 29, \\\"sari\\\": 1, \\\"shop\\\": 5, \\\"lit\\\": 1, \\\"riffs\\\": 2, \\\"beeing\\\": 1, \\\"motherhood\\\": 4, \\\"180\\\": 2, \\\"honeybees\\\": 1, \\\"comes\\\": 3, \\\"thinking\\\": 2, \\\"pleasuring\\\": 1, \\\"pittsburgh\\\": 2, \\\"mighty\\\": 4, \\\"machines\\\": 1, \\\"tossed\\\": 1, \\\"items\\\": 1, \\\"alphabet\\\": 1, \\\"thorn\\\": 3, \\\"gutted\\\": 1, \\\"studs\\\": 1, \\\"entire\\\": 1, \\\"shelf\\\": 1, \\\"drama\\\": 4, \\\"page\\\": 3, \\\"turning\\\": 5, \\\"bookstore\\\": 1, \\\"most\\\": 19, \\\"unusual\\\": 2, \\\"noteworthy\\\": 1, \\\"achievements\\\": 1, \\\"events\\\": 3, \\\"feats\\\": 1, \\\"blunders\\\": 1, \\\"every\\\": 16, \\\"conceivable\\\": 1, \\\"drop\\\": 3, \\\"swallows\\\": 1, \\\"kabul\\\": 2, \\\"remarkable\\\": 4, \\\"reads\\\": 1, \\\"34\\\": 3, \\\"reading\\\": 8, \\\"asylum\\\": 1, \\\"steps\\\": 5, \\\"gotham\\\": 2, \\\"havana\\\": 5, \\\"moat\\\": 1, \\\"ruins\\\": 1, \\\"imperial\\\": 4, \\\"vietnam\\\": 1, \\\"coast\\\": 4, \\\"chicago\\\": 2, \\\"cousins\\\": 2, \\\"rivals\\\": 4, \\\"queens\\\": 5, \\\"codex\\\": 2, \\\"wants\\\": 3, \\\"skeletons\\\": 3, \\\"zahara\\\": 1, \\\"ship\\\": 3, \\\"sooner\\\": 1, \\\"there\\\": 9, \\\"yet\\\": 2, \\\"vacations\\\": 1, \\\"fantasies\\\": 2, \\\"maggie\\\": 4, \\\"darling\\\": 2, \\\"floating\\\": 1, \\\"venice\\\": 2, \\\"brother's\\\": 2, \\\"medicine\\\": 2, \\\"died\\\": 2, \\\"iceberg\\\": 1, \\\"raise\\\": 2, \\\"titanic\\\": 1, \\\"dirk\\\": 1, \\\"pitt\\\": 1, \\\"mediterranean\\\": 1, \\\"caper\\\": 3, \\\"fighter\\\": 2, \\\"wing\\\": 6, \\\"guided\\\": 1, \\\"tour\\\": 4, \\\"air\\\": 9, \\\"force\\\": 2, \\\"combat\\\": 3, \\\"punks\\\": 1, \\\"fight\\\": 6, \\\"decoy\\\": 2, \\\"robin\\\": 1, \\\"hood\\\": 3, \\\"moneyball\\\": 1, \\\"unfair\\\": 1, \\\"hard\\\": 8, \\\"revolution\\\": 7, \\\"partners\\\": 1, \\\"tommy\\\": 2, \\\"tuppence\\\": 2, \\\"julia\\\": 3, \\\"quilter's\\\": 1, \\\"elm\\\": 3, \\\"quilts\\\": 3, \\\"spit\\\": 1, \\\"taking\\\": 6, \\\"koontz\\\": 2, \\\"dean\\\": 5, \\\"captivated\\\": 2, \\\"handling\\\": 1, \\\"suikoden\\\": 3, \\\"iii\\\": 4, \\\"say\\\": 8, \\\"building\\\": 1, \\\"26\\\": 1, \\\"ultra\\\": 1, \\\"u\\\": 7, \\\"enigma\\\": 3, \\\"codes\\\": 1, \\\"heard\\\": 3, \\\"paint\\\": 2, \\\"houses\\\": 1, \\\"frank\\\": 5, \\\"irishman\\\": 1, \\\"sheeran\\\": 1, \\\"mafia\\\": 5, \\\"teamsters\\\": 1, \\\"jimmy\\\": 1, \\\"hoffa\\\": 1, \\\"feynman's\\\": 1, \\\"physics\\\": 1, \\\"flower\\\": 3, \\\"constants\\\": 1, \\\"numbers\\\": 1, \\\"encode\\\": 1, \\\"deepest\\\": 1, \\\"universe\\\": 8, \\\"zarathustra\\\": 1, \\\"across\\\": 3, \\\"iran\\\": 2, \\\"asia\\\": 1, \\\"world's\\\": 12, \\\"prophet\\\": 1, \\\"departures\\\": 2, \\\"speckled\\\": 1, \\\"battling\\\": 1, \\\"smallpox\\\": 1, \\\"ahead\\\": 2, \\\"1192\\\": 1, \\\"1190\\\": 1, \\\"blossom\\\": 1, \\\"restless\\\": 1, \\\"spirit\\\": 9, \\\"check\\\": 1, \\\"mate\\\": 2, \\\"dewilde\\\": 1, \\\"prospect\\\": 1, \\\"girlfriend\\\": 1, \\\"959\\\": 1, \\\"texan\\\": 3, \\\"960\\\": 1, \\\"downright\\\": 1, \\\"1273\\\": 1, \\\"ties\\\": 3, \\\"bind\\\": 2, \\\"fiance\\\": 2, \\\"3783\\\": 1, \\\"third\\\": 5, \\\"time's\\\": 4, \\\"charm\\\": 3, \\\"forrester\\\": 7, \\\"least\\\": 1, \\\"fever\\\": 4, \\\"laid\\\": 1, \\\"plans\\\": 1, \\\"fly\\\": 4, \\\"honor\\\": 5, \\\"refuse\\\": 1, \\\"escape\\\": 6, \\\"insider\\\": 2, \\\"parker\\\": 4, \\\"project\\\": 8, \\\"nice\\\": 1, \\\"get\\\": 14, \\\"office\\\": 3, \\\"101\\\": 16, \\\"unconscious\\\": 1, \\\"mistakes\\\": 3, \\\"sabotage\\\": 2, \\\"careers\\\": 1, \\\"nero\\\": 2, \\\"nylon\\\": 1, \\\"slow\\\": 7, \\\"5000\\\": 1, \\\"mile\\\": 3, \\\"shores\\\": 1, \\\"wales\\\": 1, \\\"cell\\\": 1, \\\"poorhouse\\\": 1, \\\"schott's\\\": 1, \\\"food\\\": 8, \\\"drink\\\": 1, \\\"miscellany\\\": 1, \\\"we're\\\": 1, \\\"only\\\": 9, \\\"prettier\\\": 1, \\\"confessions\\\": 17, \\\"tarnished\\\": 2, \\\"bamboo\\\": 1, \\\"chest\\\": 1, \\\"healing\\\": 3, \\\"trauma\\\": 1, \\\"risen\\\": 1, \\\"california\\\": 4, \\\"jefferson\\\": 1, \\\"golightly's\\\": 1, \\\"command\\\": 2, \\\"parisian\\\": 1, \\\"proposition\\\": 2, \\\"tug\\\": 1, \\\"teenage\\\": 4, \\\"s\\\": 23, \\\"gilly\\\": 1, \\\"hopkins\\\": 1, \\\"tawny\\\": 1, \\\"delicate\\\": 1, \\\"destiny\\\": 4, \\\"proof\\\": 4, \\\"scaredy\\\": 1, \\\"faking\\\": 1, \\\"crusie\\\": 5, \\\"persuader\\\": 1, \\\"bulletproof\\\": 2, \\\"1284\\\": 1, \\\"husband's\\\": 1, \\\"image\\\": 2, \\\"1608\\\": 1, \\\"2378\\\": 1, \\\"butterfly\\\": 2, \\\"effect\\\": 2, \\\"eternity\\\": 3, \\\"artemis\\\": 3, \\\"buy\\\": 5, \\\"shem\\\": 1, \\\"jonathan\\\": 2, \\\"norrell\\\": 1, \\\"trouble\\\": 13, \\\"islam\\\": 3, \\\"muslim's\\\": 1, \\\"reform\\\": 1, \\\"mark\\\": 5, \\\"corruption\\\": 4, \\\"battle\\\": 11, \\\"olympic\\\": 2, \\\"islands\\\": 2, \\\"biggest\\\": 3, \\\"told\\\": 5, \\\"iraq\\\": 6, \\\"uncovered\\\": 1, \\\"bront\\\": 1, \\\"myth\\\": 6, \\\"absolute\\\": 3, \\\"crowded\\\": 1, \\\"syndrome\\\": 1, \\\"surviving\\\": 5, \\\"testing\\\": 1, \\\"patience\\\": 2, \\\"tory\\\": 1, \\\"inspired\\\": 25, \\\"245\\\": 1, \\\"489\\\": 1, \\\"painted\\\": 4, \\\"488\\\": 1, \\\"comfort\\\": 8, \\\"486\\\": 1, \\\"fugitive\\\": 3, \\\"485\\\": 1, \\\"buttons\\\": 1, \\\"foes\\\": 1, \\\"487\\\": 1, \\\"necroscope\\\": 2, \\\"anodyne\\\": 1, \\\"necklace\\\": 1, \\\"lip\\\": 1, \\\"service\\\": 6, \\\"national\\\": 9, \\\"consumer\\\": 1, \\\"promotion\\\": 3, \\\"azur\\\": 1, \\\"samantha\\\": 1, \\\"kincaid\\\": 2, \\\"balance\\\": 3, \\\"walking\\\": 6, \\\"sequined\\\": 1, \\\"nun\\\": 1, \\\"soultracker\\\": 1, \\\"invisible\\\": 5, \\\"ivy\\\": 3, \\\"malone\\\": 1, \\\"splitting\\\": 2, \\\"count\\\": 5, \\\"mom's\\\": 1, \\\"oriented\\\": 1, \\\"discipline\\\": 2, \\\"nadia\\\": 2, \\\"heirs\\\": 3, \\\"anton\\\": 1, \\\"intelligencer\\\": 1, \\\"what's\\\": 4, \\\"spiritual\\\": 7, \\\"gifts\\\": 3, \\\"lifechange\\\": 1, \\\"brink\\\": 1, \\\"faces\\\": 3, \\\"tiger\\\": 5, \\\"uncommon\\\": 1, \\\"heroes\\\": 5, \\\"debt\\\": 1, \\\"redeemed\\\": 1, \\\"angela\\\": 1, \\\"elwell\\\": 1, \\\"save\\\": 6, \\\"share\\\": 1, \\\"becoming\\\": 9, \\\"crowns\\\": 1, \\\"ancient\\\": 9, \\\"egypt\\\": 2, \\\"magnificent\\\": 1, \\\"freedom\\\": 6, \\\"catching\\\": 1, \\\"katie\\\": 1, \\\"heartquest\\\": 2, \\\"ground\\\": 1, \\\"wick's\\\": 1, \\\"rpkg\\\": 1, \\\"nordstrom\\\": 1, \\\"charlotte\\\": 3, \\\"writer\\\": 2, \\\"stupidest\\\": 1, \\\"heartwarming\\\": 2, \\\"eventide\\\": 1, \\\"driest\\\": 1, \\\"soccer\\\": 3, \\\"explains\\\": 1, \\\"unlikely\\\": 5, \\\"theory\\\": 4, \\\"globalization\\\": 2, \\\"bluffing\\\": 1, \\\"troy\\\": 2, \\\"above\\\": 3, \\\"thunder\\\": 5, \\\"knew\\\": 3, \\\"gandhi\\\": 1, \\\"crofton's\\\": 1, \\\"room\\\": 12, \\\"dearest\\\": 4, \\\"dorothy\\\": 4, \\\"baumbich\\\": 2, \\\"charlene\\\": 2, \\\"ann\\\": 4, \\\"week\\\": 2, \\\"monsieur\\\": 1, \\\"ibrahim\\\": 1, \\\"flowers\\\": 4, \\\"koran\\\": 1, \\\"novellas\\\": 3, \\\"checkbook\\\": 1, 